Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/kulttsiht_vs_hakuilmoitus_2014.pdf.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ iŠlmmat ooccâmnalla
fin: Saamelaiskäräjät ilmoittaa haettavaksi

source: veŠrǧǧsâjjsažvuõđ, kååŠtt älgg 8.8.2014 da peštt 7.8.2015 räjja.
fin: viransijaisuuden, joka alkaa 8.8.2014 ja päättyy 7.8.2015.

source: Kultturpiisar tuåimmpäiŠǩǩ lij piisarkååŠdd väŠlddtuåimmpääiŠǩest sääŠmkultturkõõskõs Sajoozzâst, Aanrest.
fin: Kulttuurisihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.

source: kultturluŠvddkååŠdd aaŠšši valmštõõllʼjen da ouŠddepuŠhttjen di piisren.
fin: Kulttuurisihteerin päätehtävänä on toimia kulttuurilautakunnan esittelijänä ja sihteerinä.

source: SääŠmteŠǧǧasetõõzz (1727/95) mieŠlddsânji ââŠntemõõlǥtõssân lij veeŠrj õõlǥtem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttumuužž.
fin: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).

source: VeeŠrj oŠnnstemnallšem håiddmõõžž ooudâsveŠǩǩe ââŠnteei õllškooultuŠtǩǩõs di šiõǥǥ sääŠmkultturjieŠllem da vaaldšemtuåimmjumuužž tobddmõš.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisen kulttuurielämän ja hallintotoiminnan tuntemus.

source: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššmõõžž õõlǥtemtääŠzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / IV-II mieŠldd, (vuâđđpäŠlǩǩ kõõskâst 2437,04 – 2540,57 euŠrred määnpââŠjest).
fin: / IV-II mukaan (peruspalkka välillä 2 437,04 – 2 540,57 euroa / kk).

source: mieŠlddõõzzineez âlgg tuåimted sääŠmteeŠǧǧ piisarkådda 11.7.2014 čiâss 16.00 mõõŠneest addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 11.7.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: LââŠssteâđaid tuâjast oudd mä.
fin: työstä antaa ma.

source: vaaldšemšuurmõs Pia Ruotsala teŠl.
fin: hallintopäällikkö Pia Ruotsala puh.

source: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 6.6.2014 SääŠmteŠǧǧ
fin: Inarissa 6.6.2014 Saamelaiskäräjät
